Repository: github00111/vMailpanel
Catalog: po/*.po
Languages: es_es, hu_hu

source: %s not added!
es_es: ¡%s no añadido!
hu_hu: %s nincs hozzáadva!

source: ...execute a command
es_es: ...ejecuta un comando
hu_hu: ...parancs futtatása

source: Account
es_es: Cuenta
hu_hu: Postafiók

source: Account %s successfully added
es_es: Cuenta %s añadida satisfactoriamente
hu_hu: %s postafiók sikeresen hozzáadva

source: Account or Alias already exists
es_es: Cuenta o Alias ya existente
hu_hu: Postafiók vagy álnév (alias) már létezik

source: Active
es_es: Activo
hu_hu: Aktív

source: Add catch-all address
es_es: Añadir una dirección cógelo-todo
hu_hu: Gyűjtő (catch-all) postafiók hozzáadása

source: Add new account
es_es: Añadir nueva cuenta
hu_hu: Új postafiók hozzáadása

source: Add new domain
es_es: Añadir nuevo dominio
hu_hu: Új domain hozzáadása

source: All
es_es: Todo
hu_hu: Mind

source: All domains
es_es: Todos los dominios
hu_hu: Összes domain

source: Bye!
es_es: ¡Adiós!
hu_hu: Viszlát!

source: Can edit Accounts
es_es: Puede editar Cuentas
hu_hu: Szerkeszthető postafiókok

source: Can edit Anti-Virus
es_es: Puede editar Anti-Virus
hu_hu: Módosítható az Anti-Vírus állapota

source: Can't contact LDAP server
es_es: No puedo contactar con el servidor LDAP
hu_hu: Nem lehet kapcsolódni az LDAP kiszolgálóhoz

source: Catch all
es_es: Cógelo-todo
hu_hu: Gyűjtő postafiók

source: Catch all active
es_es: Cógelo-todo activo
hu_hu: Gyűjtó postafiók aktív

source: Catch-all
hu_hu: Gyűjtő postafiók címe

source: Changes have not performed
es_es: Los cambios no se han efectuado
hu_hu: A változások végrehajtása meghiusúlt

source: Code
es_es: Código
hu_hu: Kód

source: Common Name
es_es: Nombre Común
hu_hu: Megjelenített név

source: Confirm Password
es_es: Confirma Contraseña
hu_hu: Jelszó megerősítése

source: Connection to LDAP Server Failed!
es_es: ¡Ha Fallado la Conexión al Servidor LDAP!
hu_hu: Hiba az LDAP kiszolgálóhoz történő kapcsolódása közben!

source: Creation Date
es_es: Fecha de Creación
hu_hu: Létrehozva

source: Delete
es_es: Borrar
hu_hu: Törlés

source: Destination
es_es: Destino
hu_hu: Cél

source: Domain %s successfully added
es_es: Dominio %s añadido satisfactoriamente
hu_hu: %s domain sikeresen hozzáadva

source: Domain property
es_es: Propiedades del dominio
hu_hu: Domain beállítás

source: Error:
hu_hu: Hiba:

source: Execute command
es_es: Ejecuta el comando
hu_hu: Parancs futtatása

source: FTP Quota Mb
es_es: FTP Cuota Mb
hu_hu: FTP Kvóta (MB)

source: FTP Status
hu_hu: FTP állapot

source: Forward Active
es_es: Reenvío Activo
hu_hu: Továbbítás aktív

source: GID number
hu_hu: GID szám

source: Generic Error:
es_es: Error Genérico:
hu_hu: Általános hiba:

source: Home Directory
es_es: Directorio Personal
hu_hu: Home könyvtár

source: Home Phone
es_es: Teléfono de Casa
hu_hu: Otthoni telefonszám

source: LDAP Error:
es_es: Error LDAP:
hu_hu: LDAP hiba:

source: Login
hu_hu: Belépés

source: Login Name
hu_hu: Belépési azonosító

source: Login Username or Password not valid.
es_es: Usuario o Contraseña no válido.
hu_hu: Hibás belépési azonosító vagy jelszó.

source: Logout %s
hu_hu: Kilépés (%s)

source: Mail Autoreply
es_es: Autorespuesta de Correo
hu_hu: Automatikus válaszüzenet

source: Mailbox
es_es: Buzón
hu_hu: Postaláda

source: Maildrop
hu_hu: Levél kézbesítő

source: Max Quota
es_es: Max Cuota
hu_hu: Max kvóta

source: Max number of Alias
es_es: Número máximo de Alias
hu_hu: Max álnevek (alias) száma

source: Max number of Mail
es_es: Número máximo de Mail
hu_hu: Max postafiókok száma

source: Mobile
es_es: Móvil
hu_hu: Mobil

source: Modify account
es_es: Modificar cuenta
hu_hu: Postafiók módosítása

source: Modify domain
es_es: Modificar dominio
hu_hu: Domain módosítása

source: NO
hu_hu: NEM

source: Name
es_es: Nombre
hu_hu: Keresztnév

source: Name is not valid
es_es: Nombre no válido
hu_hu: Hibás keresztnév

source: Other Transport
es_es: Otro Transporte
hu_hu: Más továbbító (transport)

source: Pager
es_es: Paginador
hu_hu: Személyhívó

source: Password
es_es: Contraseña
hu_hu: Jelszó

source: Password too short!
es_es: ¡Contraseña demasiado corta!
hu_hu: A jelszó túl rövid!

source: Passwords don't match!
es_es: ¡Las contraseñas no coinciden!
hu_hu: A beírt jelszavak nem egyeznek!

source: Postfix Transport
hu_hu: Postfix továbbító (transport)

source: Proxy Host
hu_hu: Proxy kiszolgáló

source: Quota
es_es: Cuota
hu_hu: Kvóta

source: SMTP Auth
hu_hu: SMTP azonosítás

source: SPAM Check
es_es: Chequear SPAM
hu_hu: SPAM szűrés

source: SPAM Tags level are not set correctly!
es_es: ¡el nivel de las etiquetas SPAM no se ha establecido correctamente!
hu_hu: SPAM jelölési szint nem helyes!

source: Set
es_es: Establecer
hu_hu: Beállít

source: Spam Kill Level
hu_hu: Spam eldobási szint (Kill)

source: Spam Tag Level
hu_hu: Spam jelölési szint (Tag)

source: Spam Tag2 Level
hu_hu: Spam megjelölési szint (Tag2)

source: Special Characters not Allowed in E-mail address
es_es: No se permiten caracteres especiales en la dirección de correo
hu_hu: Speciális karakterek nem szerepelhetnek az e-mail címben

source: Surname
es_es: Apellidos
hu_hu: Vezetéknév

source: Surname is not valid
es_es: Apellidos no válidos
hu_hu: Hibás vezetéknév

source: Syntax not valid or special chars found in domain name
es_es: La sintaxis no es válida, o se han encontrado caracteres especiales en el nombre del dominio
hu_hu: Hibás vagy nem megengedett karaktereket tartalmazó domain név

source: Telephone
es_es: Teléfono
hu_hu: Telefon

source: UID Number
hu_hu: UID szám

source: Vacation
es_es: Vacaciones
hu_hu: Távollét

source: Vacation End
es_es: Fin de Vacaciones
hu_hu: Távollét vége

source: Vacation Forward
es_es: Reenvío de Vacaciones
hu_hu: Távollét alatti továbbítás

source: Vacation Info
es_es: Información de Vacaciones
hu_hu: Távolléti üzenet

source: Vacation Start
es_es: Inicio de Vacaciones
hu_hu: Távollét kezdete

source: Ver. %s
hu_hu: Változat: %s

source: Virtual Home
es_es: Home Virtual
hu_hu: Postafiókok könyvtára

source: Virus Check
es_es: Chequeo de Virus
hu_hu: Vírus ellenőrzés

source: Warning:
es_es: Alerta:
hu_hu: Figyelem:

source: Web Access
es_es: Acceso Web
hu_hu: Web hozzáférés

source: YES
es_es: SÍ
hu_hu: IGEN

source: You will be automatically redirected to a new page within a few seconds.<br/> If this does not happen, please follow the link:
es_es: Serás redirigido a una nueva página en los próximos segundos.<br/> Si esto no ocurre por favor sigue el enlace:
hu_hu: Pár másodperc múlva átirányítunk egy új oldalra<br/> Ha ez nem történik meg, akkor

source: account %s not updated!
es_es: ¡cuenta %s no actualizada!
hu_hu: %s postafiók nincs frissítve!

source: click here
es_es: haz click aquí
hu_hu: kattints ide

source: do not activate Forward and Vacation Forward in the same time!
es_es: ¡no actives Reenvío y Reenvío de Vacaciones al mismo tiempo!
hu_hu: ne engedélyezd egyszerre a Továbbítás és a Távollét Alatti Továbbítás funkciót

source: domain %s not added!
es_es: ¡dominio %s no añadido!
hu_hu: %s domain nincs hozzáadva!

source: please, insert a forward destination or disable Forward!
es_es: ¡por favor, inserta un destino para el reenvío o desactiva el Reenvío!
hu_hu: kérlek, állíts be továbbítási címet vagy kapcsold ki a Továbbítást!

source: Domain
es_es: Dominio
